Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=767_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Hallintopäällikön määräaikainen virka haettavana
sme: Hálddahushoavdda mearreáigásaš virgi ohcanláhkai

source: Saamelaiskäräjät ilmoittaa haettavaksi hallintopäällikön määräaikaisen viran 1.2.2014 – 31.1.2015 väliseksi ajaksi, mahdollisesti pitempäänkin.
sme: Sámediggi almmuha ohcanláhkai hálddahushoavdda mearreáigásaš virggi 1.2.2014 – 31.1.2015 gaskasaš áigái, vejolaččat guhkitge áigái.

source: Hallintopäällikön päätehtävänä on johtaa saamelaiskäräjien hallituksen alaisuudessa saamelaiskäräjien hallintoa, taloutta ja henkilöstöä, toimeenpanna saamelaiskäräjien päätöksiä sekä suunnitella ja kehittää käräjien toimintaa.
sme: Hálddahushoavdda váldobargun lea jođihit sámedikki stivrra vuollásažžan sámedikki hálddahusa, ekonomiija ja bargoveaga, ollašuhttit sámedikki mearrádusaid sihke plánet ja ovddidit sámedikki doaimma.

source: Kelpoisuusvaatimuksena on soveltuva ylempi korkeakoulututkinto sekä perehtyneisyys saamelaisasioihin ja hallintotehtäviin.
sme: Dohkálašvuođagáibádussan lea heivvolaš alit allaskuvladutkkus sihke sámeáššiid ja hálddahusbargguid dovdan.

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää johtamistaitoa, kokemusta henkilöstöhallinnosta, kykyä vaativaan ja vastuulliseen työskentelyyn ja hyvää saamen ja suomen kielen taitoa.
sme: Barggu ceavzilis dikšun eaktuda buorre jođihandáiddu, hárjánumi bargoveahkahálddahusas, návcca gáibideaddji ja vásttolaš bargamii, ja maiddái buorre sámegiela ja suomagiela máhtu.

source: Ruotsin / norjan kielen ja englannin kielen taito katsotaan eduksi.
sme: Ruoŧa / dárogiela ja eaŋgalsgiela máhttu gehččojuvvojit ovdun.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason II mukaan (peruspalkka 3233,46 euroa / kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási II mielde (vuođđobálká 3233,46 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.

source: Viran toimipaikka on saamelaiskulttuurikeskus Sajoksessa.
sme: Virggi doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 13.12.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai sähköpostitse osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 13.12.2013 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár dahje šleađgapoasttain čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lisätietoja määräaikaisuudesta antaa puheenjohtaja Klemetti Näkkäläjärvi, puh. +358(0)50 5242109.
sme: Lassidieđuid mearreáigásašvuođas addá ságajođiheaddji Klemetti Näkkäläjärvi, tel. +358(0)50 5242109.

source: Saamelaiskäräjät on Suomen saamelaisten korkein päätöksentekoelin.
sme: Sámediggi lea Suoma sámiid alimus mearrideaddjiorgána.

source: Saamelaiskäräjät tarjoaa ainutlaatuisen työympäristön ja mahdollisuuden edistää saamelaisten asemaa kansallisesti ja kansainvälisesti.
sme: Sámediggi fállá áidnalunddot bargobirrasa ja vejolašvuođa ovddidit sámiid sajádaga álbmotlaččat ja riikkaidgaskasaččat.

source: Saamelaiskäräjien toimintaan voi tutustua kotisivuillamme www.samediggi.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat ruoktosiidduin www.samediggi.fi

source: Inarissa 14.11.2013 Saamelaiskäräjät
sme: Anáris 14.11.2013 Sámediggi
